@extends('layouts.author')

@section('content')
    <div class="main-header">
        <h3>О сайте</h3>
        <p class="lead text">Сайт «Пчелки» — это увлекательная игра, <br>в которой каждый может попробовать себя в роли виртуального пчеловода!<br>
            Регистрируйтесь, покупайте пчел, собирайте мед, продавайте его за серебро, <br>обменивайте на золото и расширяйте свою пасеку.<br>
            Игра создана исключительно в развлекательных целях и не предусматривает финансовых операций.</p>
    </div>
@endsection
